<div>
    <h1>Технический и бытовой райдер</h1>
    <h2>Технический райдер</h2>
    <div class="rider">
        <ul class="text">
            <li>Ударная установка(TAMA, YAMAHA, SONOR) или другая, классом не ниже указанных</li>
            <li>Установка ставится на ковер или любую нескользящую поверхность. Желательно пять стоек под тарелки</li>
            <li>Гитарные усилители (Combo) фирм производителей: Fender, Marshall, Ampeg и др.не ниже классом в количестве 2х штук: один для гитары <strong>ламповый</strong>! (100 W), другой для бас-гитары (300 W).</li>
            <li>Клавишная стойка (одноярусная). Желательно наличие еще двух гитарных стоек</li>
            <li>Ударная установка должна быть подзвучена соответствующими микрофонами</li>
            <li>Подзвучка гитарного комбо производится инструментальным микрофоном (Shure SM 57 или аналоги), комбо для бас-гитары снимается в линию DI-box, клавиши снимаются через stereo DI-box</li>
            <li>Три  вокальных микрофона (Shure SM-58 или Shure Beta-58) </li>
            <li>Наличие двух мониторных линий (четыре монитора)</li>
            <li>Необходимо наличие двух динамических обработок: COMPRESSOR (желательно четыре) и четырех динамических обработок GATE (Drawmer DBX серии 100 BSS или аналогичного класса)</li>
            <li>Два процессора мультиэффектов: Hall и Delay.</li>
            <li>Микшерный пульт должен иметь не менее 16 каналов</li>
            <li>*обязательно фантомное питание</li>
            <li>*2 параметрических эквалайзера на каждый канал(минимум)</li>
            <li>*4 подгруппы(желательно)</li>
            <li>Световое оборудование</li>
        <li>Для качественного проведения выступления желательно использование портальных и мониторных систем фирм-производителей: Nexo, D&B, JBL. Микшеров: Allen&Heath, SoundCraft и др. сопоставимого класса</li>
        <li>Вся аппаратура должна быть подключена и настроена до приезда музыкантов. Время настройки группы при условии полной готовности со стороны местного персонала – 1 час.</li>
        <li>Желательно не располагать микшерный пульт на сцене или за сценой, так как может негативно сказаться на качестве выступления.</li>
        <li><strong>При невозможности выполнить какой-либо пункт технической заявки, просим заранее связаться с нами!</strong></li>
        <li>Все замены должны быть согласованы с техническим директором группы: тел. 063 733 43 83 (Богдан)</li>
        <li><strong>В случае невыполнения требований данного райдера, группа оставляет за собой право изменить условия выступления (независимо от наличия предоплаты)</strong></li>
        </ul>
    </div>
    <a class="colored" href="/userfiles/rider/tech_rider_AmsterDam.doc"><img style="position: relative; top: 12px; right: 5px" src="/theme/images/word_icon.png" alt="Скачать технический райдер в формате .doc" title="Скачать технический райдер в формате .doc" />Скачать в формате .doc</a>
    <br />
    <br />
    <h2>Бытовой райдер</h2>
    <p class="heading center">Общие положения</p>
    <p class="bold">Организационная сторона творческого процесса:</p>
    <ul class="text">
        <li>Основной репертуар состоит из западных музыкальных призведений 70-х – 90-х годов, современных западных хитов, а также из хитов советской эстрады.</li>
        <li>При возникновении необходимости стилистической корректировки репертуара все вопросы оговариваются заранее.</li>
        <li>Отделения концерта должны быть продолжительностью от 20 минут до 45 минут и не прерываться тостами, выступлениями ведущих, конкурсами и т.п.</li>
        <li>Аккомпанирование гостям невозможно, исключено музыцирование на наших инструментах.</li>
        <li>Все пожелания по репертуару оговариваются заранее.</li>
    </ul>
    <p class="heading center">За пределами Киева</p>
    <p class="bold">Трансфер</p>
    <ul class="text">
        <li>поезд: 6 мест «купе» или «СВ» в одном вагоне. Желательно 2 полных купе в одном вагоне.</li>
        <li>для проезда по маршрутам, связанным непосредственно с целью приезда (Вокзал/Аэропорт — Место проживания — Место выступления («саундчек» и основное выступление туда и обратно) — Вокзал/Аэропорт)</li> 
        <li>необходим микроавтобу, рассчитанный на комфортное передвижение пяти человек, плюс багаж и инструменты (чаще всего это 12 среднегабаритных мест).</li>
    </ul>
    <p class="bold">Поселение и проживание</p>
    <ul class="text">
        <li>Гостиница не ниже * * * (три звезды) или апартаменты соответствующего уровня.</li>
        <li>Наличие горячей воды обязательно.</li> 
        <li>Необходимо наиболее раннее поселение в гостиницу /апартаменты по приезду.</li>
    </ul>
    <p class="heading center">Выступление (В Киеве и за его пределами)</p>
    <p class="bold">Гримерная</p>
    <ul class="text">
        <li>Необходимо предоставить отдельную, закрываемую на ключ, просторную проветриваемую комнату, рассчитанную на пользование только участников коллектива. 
В гримерной должна быть минеральная вода без газа</li>    
    </ul>
    <p class="bold">"Саундчек" (отстройка звука).</p>
    <ul class="text">
        <li>На проведение «саундчека» необходимо выделить минимум 1 час</li>
    </ul>    
    <p class="heading center">Предоплата</p>
    <ul class="text">
        <li>Подготовка к концерту со стороны группы начинает производиться только после получения предоплаты в размере не менее 50% от полной суммы гонорара.</li>
    </ul>
    <a class="colored" href="/userfiles/rider/common_rider_AmsterDam.doc"><img style="position: relative; top: 12px; right: 5px" src="/theme/images/word_icon.png" alt="Скачать бытовой райдер в формате .doc" title="Скачать бытовой райдер в формате .doc" />Скачать в формате .doc</a>
    <br /><br />
</div>