<div>
    <h1>О группе</h1>
    <!--<img src="/theme/images/band_all.jpg" alt="Кавер-группа AmsterDam" title="Кавер-группа AmsterDam" width="250"/>-->
    <p class="text">Всем привет! Мы - группа AmsterDam! </p>
    <p class="text">Наш коллектив собрался в 2010 году в Киеве. За 2 года существования группы нам удалось не только зарекомендовать себя как зажигательных, энергичных, неунывающих музыкантов, но и полюбиться очень многим представителям столичной публики! И всё это потому, что мы искренне и со всей душой любим как наше дело, так и наших слушателей, и с каждым выходом на сцену дарим им море драйва, позитива и просто хорошего настроения</p>
    <p class="whiteOutline" style="margin-top: 15px; font-size: 14px">Состав группы:</p>
    <p class="whiteOutline">Олег - вокал, клавишные, аккордеон</p>
    <p class="whiteOutline">Богдан - виртуозная гитара, вокал</p>
    <p class="whiteOutline">Влад - "качовая" бас-гитара, вокал</p>
    <p class="whiteOutline">Андрей - ударные</p>
    <p class="text">Мы работаем в самых разных направлениях, в репертуаре найдется музыка на любой вкус даже для самых избалованных слушателей ;) Не верите? Тогда <a href="/promo.html" >убедитесь сами</a>!</p>    
</div>