<div class="admincontent">    
    <h2>Админ-панель</h2>
    <p>Приветствую тебя, о юзер, в административной панели сайта группы AmsterDam. Если ты, падло, вдруг каким-то образом узнал наш суперсекретный мегапароль, то знай, что если даже ты снесёшь всю базу данных ко всем чертям, мы всё равно делаем бекамы каждую неделю, так что до жопы. Если же ты обычный пользователь, то вот тебе следующая информация для размышления и ссылки для перехода</p>
    <ul class="admin-home-list">
        <li><a href="/admin/concerts">Концерты</a></li>
        <li><a href="/admin/places">Заведения</a></li>                
        <li><a href="/admin/guest">Гостевая</a></li>
        <li><a href="/admin/albums">Альбомы</a></li>
        <li><a href="/admin/reports">Отчеты</a></li>
        <li><a href="/admin/reports">Новости</a></li>
        <li><a href="/admin/login/logout">Выход</a></li>
    </ul>
</div>