<div>
    <div class="content_heading">
        <div>
            <div id="vk_like"></div>
            <script type="text/javascript">
            VK.Widgets.Like("vk_like", {type: "mini", height: 20} );
            </script>
            <g:plusone size="medium"></g:plusone>
            <div class="fb-like" data-layout="button_count" data-width="450" data-show-faces="true" data-font="arial"></div>
            <a href="https://twitter.com/share" class="twitter-share-button" data-via="AmsterdamCover" data-lang="ru" data-text="Живая музыка на корпоративе, свадьбе, банкете, в ресторане и пабе от кавер группы AmsterDam">Твит</a>
        </div>
        <h1>Предоставляемые услуги</h1>
    </div>
    <p class="text"><strong>Кавер группа AmsterDam</strong> с удовольствием составит музыкальное сопровождение для самых разных мероприятий: </p>
    <ul class="text">
        <li>Корпоратив</li>
        <li>Свадьба</li>
        <li>Банкет</li>
        <li>Музыкальные вечер в ресторане и пабе</li>
        <li>Выездные мероприятия</li>
        <li>прочее</li>
    </ul>
    <p class="text">Без корпоративов сейчас не обходится ни одна компания. А какой же корпоратив без веселья, которое может обеспечить живая музыка? Если Вам нужна <strong>кавер группа на корпоратив</strong>, то AmsterDam - именно то, что вы искали, ведь мы - группа, репертуар которой подойдет для любого корпоратива, свадьбы, банкета.</p>
    <div class="video">
        <iframe width="560" height="315" src="http://www.youtube.com/embed/lHFygknkTB4" frameborder="0" allowfullscreen></iframe>
    </div>    
    <p class="text">Музыка на свадьбе играет важную роль, создавая настроение всему мероприятию. Музыка на свадьбу вместе с нами подбирается учитывая состав, настроение и предпочтения.</p>
    <p class="text">Что может быть приятнее, чем организовать оригинальный, запоминающийся подарок имениннику на банкет или юбилей? <strong>Живая музыка</strong> в исполнении нашей кавер-группы станет именно таким замечательным подарком для вас и ваших гостей. Ведь любой банкет - это прежде всего хорошее настроение, море позитива и радости, а что может быть радостней и позитивней, чем зажигательные танцы под классические и современные хиты в исполнении профессиональных музыкантов!</p>
    <div class="video">
        <iframe width="560" height="315" src="http://www.youtube.com/embed/9wtREovE2yM" frameborder="0" allowfullscreen></iframe>
    </div>
    <p class="text">Для арт-директоров ресторанов и пабов у нас также найдётся в арсенале хорошая музыка. Создать незабываемую романтическую или загадочную атмосферу ресторанного вечера, устроить рок-н-ролл или рок вечеринку для ваших гостей в пабе - это наш профиль, мы, группа AmsterDam, как никто другой чувствуем настроение вечера и сумеем его усилить в разы качественной живой музыкой. Можете не сомневаться!</p>
    <p class="text">Кавер-группа AmsterDam имеет богатый опыт выступлений на различных праздниках, музыкальной поддержке на <strong>свадьбе</strong>, <strong>корпоративе</strong>, <strong>вечеринке</strong>, <strong>банкете</strong></a>. Мы работали и постоянно работаем с лучшими заведениями Киева и Украины, стали постоянными гостями и резидентами известных ресторанов, клубов и пабов. В <a href="/playlist.html">репертуаре</a> кавер-группы AmsterDam найдётся музыка на любой вкус, от классических хитов 70-х - 2000-х и до современных треков. Умножьте это всё на невероятную энегретику, драйв, собственные аранжировки, полностью живой звук - и вы убедитесь, что пригласив нас к себе на праздник, свадьбу или корпоратив, вы точно не прогадаете, Вы и Ваши гости останутся довольны. Мы это гарантируем!</p>
    <p class="text">Заказывая на праздник кавер-группу AmsterDam, вы получаете целый ряд преимуществ по сравнению с другими украинскими музыкальными группами: во-первых, живая музыка наивысшего качества в исполнении профессиональных музыкантов, во-вторых - праздничное настроение, которое мы, <strong>кавер группа AmsterDam</strong>, c удовольствием подарим вам со сцены, ведь мы любим свою работу, мы любим живую музыку, в-третьих - невероятный драйв и зажигательные танцы, в которые Ваши гости обязательно пустятся, услышав классические и современные хиты в нашем исполнении, в-четвертых - минимум усилий и головной боли с Вашей стороны, так как наша кавер-группа имеет полный комплект аппаратуры и светомузыки, а также собственный транспорт, что позволяет нам организовывать выступления с живой музыкой в Киеве и по всей Украине</p>    
    <div class="video">
        <iframe width="560" height="315" src="http://www.youtube.com/embed/gxmWWLIy4bU" frameborder="0" allowfullscreen></iframe>
    </div>    
    <p class="text">Так же просим обратить внимание, что ценовая политика <strong>кавер-группы AmsterDam</strong> весьма и весьма гибкая, мы сами всячески заинтересованы в том, чтобы сделать ваш корпоратив, банкет или свадьбу как можно более позитивными и насыщенными, и чтобы живая музыка на вашем празднике дарила вашим гостям и вам только хорошее настроение, поэтому готовы к сотрудничеству на гибких условиях.</p>
    <p class="text">Чтобы убедиться в правдивости наших слов, милости просим на ближайшее выступление нашей живой группы в Киеве. Время и место ближайшего концерта вы можете узнать по адресу <a href="http://www.amsterdam-band.com">www.amsterdam-band.com</a>. Ну а полное расписание концертов кавер-группы AmsterDam можно узнать <a href="http://www.amsterdam-band.com/schedule.html">здесь<a></p>
    <p class="text">Нас ищут по таким запросам - группа для корпоратива, живая музыка на корпоратив, кавер группа на корпоратив, музыка на корпоратив, группа на праздник, музыка на праздник, живая музыка группа на день рождения, живая музыка группа в ресторан, живая музыка на юбилей, группа на свадьбу, живая музыка группа на свадьбу, живая музыка на свадьбу, заказ музыкантов на свадьбу, музика на свадьбу, музыка на свадьбу, музыканты на свадьбу киев, музыка на свадьбе</p>
    <br />
    <p class="text"><a href="/order.html"><strong>Закажите выступление группы AmsterDam прямо сейчас!</strong></a></p>
    <br />
    <h2 class="colored">Последние отчеты c выступлений кавер-группы AmsterDam</h2>
    <?php echo $reportsList ?>    
    <p class="text">Ну а если вы всё ещё сомневаетесь, то ознакомьтесь с отзывами наших слушателей, ведь группа AmsterDam отыграла не одну свадьбу, корпоратив и банкет и успела собрать вокруг себя аудиторию благодарных гостей, которые остались довольны живой музыкой нашей группы, а некоторые даже оставили отзыв о нашем творчестве!</p>
    <?php echo $responsesTable; ?>
</div>